insert into 系
values('081201,081202,081205T','测绘科学与技术系','027-67883725','地理与信息工程学院')
insert into 系
values('070501,070504','地理系','027-67883725','地理与信息工程学院')
insert into 系
values('080902','软件工程系','027-67883725','地理与信息工程学院')
insert into 系
values('070101','应用数学系','027-67883091','数理学院')
insert into 系
values('030503','思想政治教育','027-67848620','马克思主义学院')
insert into 系
values('070901','地质系','027-67883001','地球科学学院')
insert into 系
values('050201','英语系','027-67883262','外国语学院')
insert into 系
values('070201','物理系','027-67883091','数理学院')
insert into 系
values('020101','经济系','027-67883209','经管学院')