insert into 学生
values('20191003150','许涵','女','2002.10.14','11C201')
insert into 学生 
values('20201003381','邓睿','女','2002.10.6','11C201')
insert into 学生
values('20201000193','孙文锦','男','2001.2.18','11C201')
insert into 学生
values('20201000398','韩雪婷','女','2001.8.26','11C202')
insert into 学生
values('20201000503','邓启阳','男','2002.8.19','11C202')
insert into 学生
values('20201000746','邬宇航','男','2002.2.5','11C202')
insert into 学生
values('20201000872','秦伟杰','男','2001.10.15','11C202')
insert into 学生
values('20201001016','李玮璨','男','2002.1.23','11C203')
insert into 学生
values('20201001143','贾改虹','女','2002.5.18','11C203')
insert into 学生
values('20201001211','刘文鹏','男','2001.9.22','11C203')
insert into 学生
values('20201001219','徐鸣远','女','2002.4.11','11D201')
insert into 学生
values('20201001379','姜帆','女','2002.8.27','11D201')
insert into 学生
values('20201001567','王倩','男','2001.11.22','11D201')
insert into 学生
values('20201001705','李仲丹','男','2002.5.15','11D201')
insert into 学生
values('20201001735','朱文琪','女','2002.9.23','11D201')
insert into 学生
values('20201001902','王冰瑶','女','2002.3.7','11D201')
insert into 学生
values('20201002137','季玉轩','男','2001.10.7','11D201')
insert into 学生
values('20201002276','祁晓鹏','男','2001.10.10','11D201')
insert into 学生
values('20201002743','黄胤赫','男','2002.11.21','11D201')
insert into 学生
values('20201002920','余平平','女','2002.1.23','11D201')
insert into 学生
values('20201003024','施梦妍','女','2001.6.26','11D201')
insert into 学生
values('20201003038','赵凡翔','男','2002.2.11','11D202')
insert into 学生
values('20201003217','杨梓萌','女','2002.9.9','11D202')
insert into 学生
values('20201003752','熊万诚','男','2001.12.25','11D202')
insert into 学生
values('20201003578','刘洋','男','2002.7.19','11D202')
insert into 学生
values('20201003559','罗艺昕','女','2002.1.24','11D202')
insert into 学生
values('20191004101','王学亮','男','2002.4.26','11J201')
insert into 学生
values('20191004321','范修远','男','2002.3.14','11J201')
insert into 学生
values('20201004492','梁雨','男','2001.3.18','11J202')
insert into 学生
values('20201002343','李哲','男','2001.3.3','11J202')
insert into 学生
values('20201000910','姚阔','男','2001.7.17','11J202')